"msg001" = "Aktivierung misslungen";
"msg002" = "Erneut versuchen";
"msg003" = "Manuell aktivieren";
"msg004" = "Später aktivieren";
"msg005" = "Aktivierungsserver hat folgenden Fehler festgestellt: %@";
"msg006" = "Aktivierungsdatei laden";
"msg007" = "Um diese Software offline zu aktivieren, speichern Sie die Aktivierungsinfo in die Datei, indem Sie den entsprechenden Button drücken. Speichern Sie sie auf ein USB-Stick oder auf ein anderes externes Gerät.\n\nDanach gehen Sie von einem anderen ans Internet angeschlossenen Computer auf die Website: https://activate.eltima.com\n\nHier müssen Sie die gerade gespeicherte Datei hochladen und sie einreichen.\n\nNach dem Einreichen der Datei erhalten per E-Mail Sie die spezielle Aktivierungsdatei und die Möglichkeit, diese Datei sofort zu downloaden. Speichern Sie die Datei auf den Computer, auf dem Sie die Software aktivieren möchten, und drücken Sie unten auf \"Aktivierungsdatei laden\" .";
"msg008" = "Laden";
"msg009" = "Anweisungen in den Zwischenspeicher kopieren";
"msg010" = "Der Aktivierungsserver kann nicht erreicht werden. Prüfen Sie Ihre Internetverbindung und Firewall-Einstellungen.";
"msg011" = "unbekannter Server-Fehler, schreiben Sie bitte an support@eltima.com.";
"msg012" = "Aktivierungscode ist auf der schwarzen Liste.";
"msg013" = "Aktivierungscode ist nicht gefunden, schreiben Sie bitte an support@eltima.com.";
"msg014" = "Lizenz für den Aktivierungscode ist nicht gefunden, schreiben Sie bitte an support@eltima.com.";
"msg015" = "Sie haben die maximale Zahl der Aktivierungen für diesen Code erreicht.";
"msg016" = "Ihre Lizenz ist abgelaufen.";
"msg017" = "der Aktivierungscode ist nicht für diese Version/dieses Produkt.";
"msg018" = "Ihre lokale Zeit ist falsch. Vergewissern Sie sich bitte, dass das Datum und die Zeit auf diesem Mac korrekt eingestellt sind.";
"msg019" = "Speichern";
"msg020" = "Aktivierungsinfo speichern";
"msg021" = "Update-Info";
"msg022" = "Die Aktivierung kann nicht erfolgen. Vergewissern Sie sich bitte, dass Sie den Aktivierungscode korrekt eingegeben haben. Wir empfehlen ihn zu kopieren und einzufügen, damit Tippfehler vermieden werden.";
"msg023" = "Sie können mit diesem Lizenzcode die Lizenz nicht aktivieren, dieser Lizenztyp ist abgelaufen und nicht mehr aktiv.";
"msg024" = "Sie können Info über Ihre Computer aktualisieren oder stoppen, einen davon zu nutzen.";
"msg025" = "%@ konnte seinen Aktievierungsstatus nicht überprüfen und nicht erneut aktivieren. Starten Sie bitte %@ innerhalb von 7 Tagen wieder, wenn Ihr Mac online ist, um es automatisch erneut zu aktivieren. Wenn Sie es nicht machen, wird Ihre Lizenz bis zur erfolgreichen Neu-Aktivierung zurückgesetzt. Für weitere Fragen stehen wir Ihnen zur Verfügung, schreiben Sie uns an support@eltima.com";
"msg026" = "%@ konnte seinen Aktievierungsstatus nicht überprüfen und nicht erneut aktivieren. Die Neuaktivierung ist obligatorisch und erfolgt normalerweise im Hintergrund. Wir haben Sie früher darüber benachrichtigt und gebeten, innerhalb von 7 Tagen online zu gehen. Wenn Sie es in einem Tag nicht machen, wird Ihre Lizenz bis zur erfolgreichen Neu-Aktivierung zurückgesetzt. Für weitere Fragen stehen wir Ihnen zur Verfügung, schreiben Sie uns an support@eltima.com";
